[[[0, "-  WAAAAH !"], [1, ""]], [[0, "-  Eh bien, quand j’ai senti le petit poisson s’approcher de moi, j’ai sursauté."], [6.0, ""]], [[0, "-  Il faut vivre l’action, ma vieille !"], [3.0, "S’attacher aux personnages, vivre les mêmes émotions qu’eux."], [7.5, " Un récit, on est dedans ou on ne l’est pas."], [11.0, " C’est une aventure mais certainement pas un entre-deux."], [15.0, ""]], [[0, "-  Je ne vois pas de quoi tu parles."], [3.0, ""]], [[0, "-  Je me suis retrouvé à nouveau dans la plaine."], [3.5, " Et alors j’ai repris ma route vers le dirigeable."], [7.5, " Là je tombe sur un touriste allemand."], [10.5, " Le genre d’abruti qui n’a aucune idée des dangers de la savane."], [15.5, " Je sais pas si tu en as déjà rencontré ?"], [18.5, ""]], [[0, "-  Voilà !"], [1, " Le mec donc qui faisait tranquillement un gratin de courgette au beau milieu de la savane."], [7.5, " Comme n’importe quel allemand."], [10.0, " Je lui dis bonjour poliment et je lui demande s’il n’a pas vu un lapin."], [15.5, " Bon alors au début il me regarde bizarrement, forcément."], [20.0, " Mais très vite il m’avoue que c’était son lapin de compagnie et qu’il l’a récupéré entre temps."], [27.0, " Et là, il me sort une cage lumineuse comme jamais, avec ce maudit rongeur à l’intérieur."], [33.5, " J’étais un peu abasourdi au début."], [36.0, " Et puis après je me suis dit : « au diable les questions, voilà un problème de réglé, je peux rentrer chez moi la conscience tranquille."], [46.0, ""]], [[0, "-  Bon alors déjà, c’est la vérité que je viens de te raconter."], [4.5, " Je vais pas la tordre juste pour te faire plaisir."], [8.5, " Et ensuite, même si la fin est un peu rapide, cela n’enlève rien au reste de mon aventure."], [15.0, ""]], [[0, "-  Il va falloir que tu m’expliques comment tu t’es créée des attentes aussi élevées avec deux péripéties qui se battent en duel."], [9.5, " Mais surtout je pense que c’est précisément ton imagination qui sublime la narration."], [16.0, " Bon peu importe si tu es déçue."], [18.5, " Je m’arrête là, espèce de rabat-joie."], [21.5, " Le joueur va finir par se lasser."], [24.0, " Je parie qu’il en a marre et qu’il veut vite recommencer une partie pour en savoir plus."], [30.5, ""]]]
