[[[0, "-  Je rebrousse donc chemin, en direction du canyon que j’avais visité la veille."], [3.85, ""]], [[0, "-  Pour deux raisons."], [2.4, " La première c’est que j’avais remarqué de nombreux terriers lors de ma première visite."], [7.8, " C’était donc un lieu de repli idéal pour lui."], [10.9, " Il est naturellement attiré par ses congénères."], [13.0, ""]], [[0, "-  Justement, c’est là qu’intervient la deuxième raison."], [4.4, " Un canyon est rempli d’ombres."], [6.9, " C’est le terrain de chasse idéal pour tout lapin cryptophage."], [10.8, " C’est donc là que je suis allé."], [12.5, " J’arrive donc sur les lieux et je tombe directement sur le lapin."], [16.6, " La chance quoi !"], [17.8, ""]], [[0, "-  Mais pas du tout !"], [1.4, " Enfin bref."], [2.5, " Je me précipite pour l’attraper mais là malheur, d’autres lapins sortent des terriers et viennent le rejoindre."], [9.3, " Je me lance donc à la poursuite du cryptophage, en prenant bien garde à ne pas toucher aux autres."], [13.8, ""]], [[0, "-  Tu trouves ça trop violent ?"], [1.2, ""]], [[0, "-  Le diable est dans le détail pourtant."], [2.5, " C’est ce qu’on m’a dit."], [3.3, ""]], [[0, "-  Bien sûr que non !"], [1.3, " Mais là c’est un dicton, ça a forcément un message caché non ?"], [4.6, ""]], [[0, "-  C’est pas un personnage dans un vieux conte ?"], [2.6, " Je crois que j’ai lu le résumé l’autre fois à la bibliothèque."], [6.9, ""]], [[0, "-  Ça c’est toi qui le dit."], [1.5, " Je ne pense pas qu’il soit possible de raconter une histoire sans y distiller un message, même inconsciemment."], [7.1, ""]], [[0, "-  Oui mais es-tu certaine que ce sont bien des êtres humains ?"], [3.2, ""]], [[0, "-  C’est une technique classique de rhétorique."], [2.3, " Poser une question qui n’a rien à voir afin de déstabiliser l’adversaire et lui faire perdre sa crédibilité et le fil du débat."], [9.9, ""]], [[0, "-  Tout à fait !"], [1.2, " Avoue que tu ne l’avais pas vu venir."], [3.3, ""]], [[0, "-  Ah non je ne l’ai pas attrapé."], [2.5, " Le lapin s’est enfui pendant qu’on discutait."], [4.85, ""]], [[0, "-  Moi je l’ai déjà fait."], [1.7, " Mais le récit lui était bien simultané à notre conversation il me semble."], [6.3, ""]], [[0, "-  En quoi est-ce un problème ?"], [2.2, " Est-ce que la qualité de l’histoire s’en trouve altérée ?"], [4.7, ""]], [[0, "-  Et si c’était justement le but ?"], [1.65, ""]], [[0, "-  Aha."], [1, " Tu n’as pas changée."], [2.5, ""]]]
