[[[0, "-  Pourquoi donc ?"], [1.5, ""]], [[0, "-  Oui mais il y a des terriers dans toute la savane."], [4.0, " Et beaucoup sont occupés."], [6.0, ""]], [[0, "-  Je crois que tu recycles tes répliques là."], [3.5, ""]], [[0, "-  Tu attrapes des lapins à mains nues toi ?"], [3.5, ""]], [[0, "-  Ce n’est pas exactement le problème."], [3.0, " Enfin bref, continue."], [5.0, " On n’a pas le temps de s’attarder sur des détails."], [9.0, ""]], [[0, "-  Et tu crois tout ce qu’on te dit toi ?"], [3.0, ""]], [[0, "-  A mon avis tu essayes de mettre du sens là où il n’y en a pas."], [5.0, " Déjà c’est quoi le diable dans ce dicton là ?"], [8.5, ""]], [[0, "-  Probablement."], [1.5, " Enfin, tu sais bien qu’on ne peut pas se fier à des niaiseries pour enfants."], [7.0, " C’est sans doute un divertissement sans prétention."], [11.0, ""]], [[0, "-  C’est très discutable ce que tu dis là."], [3.0, " Il y a beaucoup de grands auteurs qui t’affirmeraient le contraire."], [8.0, " Je suis même persuadée que certains artistes évitent à tout prix de mettre leur avis dans leurs œuvres."], [15.5, ""]], [[0, "-  Mais QUOI ?"], [1, "!"], [2, " Ça ne veut rien dire ce que tu racontes."], [5.0, ""]], [[0, "-  Et tu es fier d’utiliser des astuces malhonnêtes pour te tirer d’une discussion toi ?"], [6.5, ""]], [[0, "-   C’est pathétique."], [1.5, " Bon, finis ton histoire, ça t’éviteras de te ridiculiser davantage."], [6.5, " Tu l’as attrapé ce lapin ?"], [8.5, ""]], [[0, "-  Ah !"], [1, " Tu viens de mélanger deux temporalités qui n’ont rien à voir là !"], [6.0, " Notre discussion a eu lieu après les événements, on ne peut pas avoir eu une influence sur ta capacité à attraper ce lapin vu que tu l’as déjà fait."], [17.0, ""]], [[0, "-  Donc tu avoue avoir menti ?"], [2.5, " Ton récit diffère de la réalité."], [5.0, ""]], [[0, "-  Bien sûr que oui !"], [1.5, " Tu n’as pas répondu aux attentes que tu m’avais données avant de commencer."], [7.0, ""]],[[0, "-  Tu détournes le sujet !"], [2.0, " C’est malhonnête ce que tu as fait !"], [5.0, " Comment je suis censée démêler le vrai du faux si tu mens si effrontément ?"], [10.5, ""]], [[0, "-  Toi non plus !"], [1.5, " Sale escroc !"], [2.5, ""]]]
