[[[0, "-  Hop !"], [0.8, " J’attrape le lapin avec la vivacité qui me caractérise."], [3.8, ""]], [[0, "-  Je l’ai remis aux autorités compétentes."], [2.7, " Je me suis rendu à la ville la plus proche, j’ai rempli tous les formulaires, et je m’apprêtais à m’installer dans une bonne auberge pour la nuit quand soudain…"], [11.3, ""]], [[0, "-  Aha !"], [0.9, " Tu voudrais savoir n’est-ce pas ?"], [2.4, "- Un peu que je voudrais savoir !"], [4.2, "-  Je sais pas si j’ai envie de te le dire..."], [5.8, "Mais tu vas parler oui ?"], [7.5, "-  Plutôt mourir !"], [8.3, "- Diantre !"], [9.5, "Misérable avorton, crache donc le morceau."], [12.1, "-  Ca jamais !"], [13, " Je le jure sur mon honneur !"], [14.2, "- Mais enfin ! Ca n'a pas de sens."], [16.4, "Raconte moi la fin de ton histoire, sacrebleu !"], [18.6, "-  Oh que non, petit paltoquet."], [20.4, " Je ne céderai pas devant tes ruses de roublarde !"], [22.8, "- Parle au nom du ciel je t’en conjure !"], [26, "-  Pas un mot ne sortira de ma bouche, vil gredin !"], [29.1, "Par tous les astres, tu vas te mettre à table, sacripan !"], [32.3, "-  A l’aide !"], [33.2, " Au secours !"], [34.1, " On m’assassine !"], [35, " On me persécute !"], [36.1, " On atteint ma liberté profonde de citoyen vacciné !"], [38.8, "- C’est pas possible d’être borné à ce point !"], [41, "Tu vas tout m'avouer dès maintenant ou je t'étrangle avec cette motte de beurre."], [45.1, "Charlatan !"], [46.1, "-  Mes lèvres sont scellées !"], [47.9, " Fasciste !"], [48.9, "- Parle je t’en supplie !"], [51.8, "-  Bon bon."], [53.1, " D’accord…"], [53.7, ""]], [[0, "-  Eh bien j’ai croisé notre ancienne professeure."], [3.2, " Le docteur Ellebore."], [4.65, ""]], [[0, "-  Oui !"], [1.1, " Je l’ai vue comme je te vois là."], [3.3, " Elle vient me voir d’un air inquiet et me demande si j’ai bien rendu le lapin cryptophage aux autorités compétentes."], [10.7, " Je lui dis que oui et là elle me regarde d’un air abattu."], [15.0, ""]], [[0, "-   BRRREF."], [1.9, " Je suis planté devant elle, à moitié fier et à moitié surpris par sa réaction."], [6.8, " Et là elle me dit sans détours que j’ai fait une grave erreur."], [11.3, " Que tout était à refaire."], [13.3, " Au début je ne la crois pas."], [14.3, " Forcément."], [15.6, " Et puis elle m’explique que le lapin cryptophage avait été introduit dans la plaine par les autorités coloniales afin de faciliter le tourisme dans la région."], [24.7, " La faune locale est bien trop dangereuse et un touriste veut avant tout du soleil."], [28.9, " Que ferait-il de toutes ses ombres inutiles ?"], [31.2, " Et puis ça fait monter les ventes de parasol."], [33.3, ""]], [[0, "-  C’est pourtant la stricte vérité."], [2.5, " Comment pourrais-je atteindre une cohérence à ton goût si même la vérité te paraît trop irréaliste ?"], [7.7, " La vie est faite d’absurdités et d’incohérences ma chère amie."], [11, ""]]]
