[[[0, "-  Arrive l’aube."], [1.5, " Et soudain, la professeure Ellebore sorte de la tente armée d’une lame longue comme un bras."], [8.5, " Celle là je ne l’avais pas vu venir."], [11.5, ""]], [[0, "-  Mais oui !"], [1, " Elle était là, devant moi."], [3.0, " Je t’avoue que j’ai eu un sacré mouvement de recul."], [7.0, ""]], [[0, "-  Et bien pas grand-chose, à vrai dire."], [3.0, " J’étais sacrément essoufflé en même temps."], [6.5, " Et puis après cette nuit endiablée je devais avoir une sacrée tête parce qu’elle m’a regardé d’un air bizarre."], [14.5, " Et puis elle a commencé à pointer son couteau vers moi et j’ai compris qu’il était temps de fuir."], [21.5, " Je cours un instant jusqu’à me retrouver devant une drôle de structure rocheuse."], [27.5, " C’était comme une haute pyramide posée sur la pointe."], [31.5, " Mais le plus étrange c’est qu’il y avait un cadavre momifié à la base, transpercé par la pointe."], [38.5, ""]], [[0, "-  Je peux te dire que j’avais clairement pas le temps de faire du tourisme."], [5.5, " Les assistants d’Ellebore commençaient à jaillir des buissons."], [10.0, " Et eux aussi essayaient de m’égorger sans autre forme de procès."], [15.0, ""]], [[0, "-  Pas vraiment non."], [1.5, " Et puis je n’avais pas spécialement envie de blesser la légendaire Ellebore qui nous a tant appris."], [9.0, ""]], [[0, "-  Au début j’ai couru très vite."], [2.5, " Et puis quand j’ai vu qu’ils n’abandonnaient pas, j’ai hésité entre deux options."], [8.5, " Je pouvais essayer de m’approcher d’Ellebore pour engager la discussion ou bien l’écraser en poussant la grande pyramide."], [17.5, " Elle ne m’avait pas l’air très stable."], [20.5, ""]], [[0, "-  Alors oui."], [1, "."], [2, "."], [3, " Mais non."], [4, ""]], [[0, "-  Pas d’impatience déplacée, ma chère."], [3.0, " Tu vas casser la tension de cette scène d’action haletante."], [7.5, ""]], [[0, "-  Tu ne comprends rien à l’art, espèce d’inculte."], [4.0, ""]], [[0, "-  Qu’est ce que tu es pénible parfois !"], [3.0, " Bon je reprends puisque c’est ce que tu veux…"], [6.5, " Je commence à engager la conversation."], [9.5, " Et elle s’arrête."], [11.0, ""]], [[0, "-  Oui."], [1, ""]], [[0, "-  Elle commence alors à me raconter une histoire incroyable."], [4.5, " Elle ne m’en voulait pas personnellement, elle avait juste besoin d’un peu de sang de vierge pour faire un rituel quelconque."], [13.5, " En fait, il y avait un buffle pourpre, coincé entres deux dimensions quantiques."], [19.5, " La routine quoi."], [21.0, " Et il faut faire un sacrifice pour régler le problème."], [25.0, " Du coup je suis tout désolé de faire échouer son rituel et je me porte volontaire pour donner mon sang."], [32.5, ""]], [[0, "-  Mais absolument pas !"], [2.0, " C’était très sérieux je te jure !"], [4.5, ""]], [[0, "-  Bien sûr, mais il ne faisait pas partie de la région puisqu’il vient d’une autre réalité quantique je t’ai dit."], [8.5, ""]], [[0, "-  Ca existe pourtant."], [2.0, ""]], [[0, "-  Euh…"], [1, " Non ?"], [2, ""]], [[0, "-  Je vois pas trop pourquoi on devrait faire une distinction si nette entre fiction et réalité."], [7.0, " Je veux dire : au final, est-ce que la réalité ce n’est pas qu’une histoire un peu plus prenante que les autres ?"], [15.5, ""]], [[0, "-  Si tu le dis…"], [1.5, ""]], [[0, "-  Pour le buffle pourpre je te dis."], [3.0, " Par contre j’étais un peu vexé qu’elle considère par défaut que j’étais encore vierge."], [9.5, ""]], [[0, "-  Si tu le dis…"], [1.5, " En tout cas, j’ai ravalé ma fierté et je l’ai laissé prélever mon sang."], [7.0, ""]], [[0, "-  Et ensuite elle m’a coupé le bras."], [3.0, " Sacrebleu."], [4.0, ""]], [[0, "-  Ah ça ?"], [1, " Je l’ai fait repousser avec une ancienne technique nabatéenne."], [5.5, ""]], [[0, "-  Crois moi, tu ne veux pas savoir ce que j’ai fait pour récupérer mon bras."], [5.5, ""]], [[0, "-  Bref."], [1, ""]],[[0,""]]]
