[[[0, "-  BAM !"], [0.55, " Dans les dents !"], [1.4, " Je mets un bon gros coup d’épaule dans la première antilope qui passe."], [5.2, ""]],
 [[0, "-  Je sais pas trop."], [1.4, " J’étais énervé."], [2.7, " C’est vrai que c’était l’autre qui avait mes vêtements."], [4.7, " Mais bon."], [5.6, " C’était trop tentant."], [6.6, " Elle était juste à ma portée."], [8.0, ""]],
 [[0, "-  Bien sûr que oui !"], [1.1, " Elles m’ont dépouillé pendant la nuit."], [3.1, " Si c’est pas de la maltraitance perpétrée par des animaux ça…"], [5.2, " Je sais pas ce que c’est."], [6.8, ""]],
 [[0, "-  Qui m’a vu ?"], [1.1, " C’est pas l’antilope qui va porter plainte, vu comme je l’ai rôtie après ça."], [4.4, ""]],
 [[0, " Parce que oui j’ai décidé de faire un campement."], [3.0, " Cette théière là au centre c’est l’antilope que je fais cuire."], [6.0, " Et autour ce sont des arbres."], [8.4, " J’espérais pouvoir m’abriter à leur sommet en cas d’attaque intempestive de feux follets."], [13.1, " Mais le danger est venu d’ailleurs."], [15.4, " Alors que je salivais déjà, mon antilope rôtie a bondi sur ses pattes pour essayer de me tuer !"], [21.1, ""]],
 [[0, "-  Je ne te le fais pas dire."], [1.7, " Je me retrouve attaqué par un énorme rôti d’antilope qui fait des bonds gigantesque alors que je n’avais rien demandé."], [8.3, " C’était un peu la panique."], [9.5, ""]], [[0, "-  J’ai couru."], [1.5, " J’étais bien décidé à sauver ma peau."], [3.6, " Le problème c’est que la nuit commençait à tomber."], [5.6, ""]],
 [[0, "-  Ah mais c’est tout simplement parce que j’avais beaucoup dormi."], [3.7, " Après avoir passé la soirée à fuir des feux follets, on a le sommeil lourd."], [8.0, " Je crois qu’il y a un proverbe qui le dit."], [9.7, ""]],
 [[0, "-  Je disais donc : la nuit tombait et les feux follets menaçaient de revenir."], [5.5, ""]], [[0, "-  Si j’en avais un."], [2.0, " Tu vois cette motte de beurre ?"], [3.5, " Elle représente un gigantesque arbre centenaire qui se tenait là."], [7.25, " Je comptais monter dessus puisque j’avais habilement remarqué que les feux follets se maintiennent près du sol."], [12.4, ""]],
 [[0, "-  La tente avait été volée aussi."], [2.3, " Le seul pépin c’était le maudit rôti qui me pourchassait."], [5.6, " Il n’aurait eu aucun mal à m’atteindre, même en haut de l’arbre."], [8.0, ""]],
 [[0, "-  Et bien c’est très simple…"], [5.1, ""]],
 [[0, "-  C’était effectivement très simple."], [3.2, " Une petite astuce dont j’ai le secret…"], [5.6, ""]],
 [[0, "-  Malin n’est ce pas ?"], [1.3, ""]],
 [[0, "-  Euh…"], [1.6, " Ah…"], [2.4, " Hein ?"], [3.5, " Ah oui !"], [4.9, " Les feux follets bien sûr."], [6.8, " C’était l’évidence même voyons."], [8.8, " On ne t’a jamais appris ça à l’école ?"], [10.3, ""]],
 [[0, "-  Mais bien sûr que si je le savais."], [1.6, ""]],
 [[0, "-  Je…"], [2.1, " J’étais sur le point d’y arriver."], [5.1, " Mais je n'y suis pas parvenu."], [7.0, " Le jour s'est levé et j'étais éreinté."], [10.0, " Sans feux follets, tous mes espoirs étaient réduits à néant."], [13.5, " Et c’est là que tu es apparue."], [15.2, " La suite, tu la connais comme moi."], [17, ""]]]
